const a = [
  {
    q: '더 하고 싶은 것은 무었인가요?',
    a: ['잠자기', '밥먹기', '바닥에 앉아있기', '머리 만지기'],
  },
  {
    q: '마음에 드는 숫자를 골라주세요',
    a: ['-3', '0', '2', '7', '2147483647'],
  },
  {
    q: '마음에 드는 간식을 골라주세요',
    a: ['바나나', '초코쿠키', '샌드위치', '카라멜', '팥빵'],
  },
  {
    q: '좀 더 좋아하는 맛을 골라주세요',
    a: ['단맛', '짠맛', '신맛', '매운맛', '쓴맛'],
  },
  {
    q: '내일 아침 8시까지 잠에서 깰 수 있을까요?',
    a: ['깰 수 있어요', '계속 잘거에요'],
  },
  {
    q: '더 각지다고 생각되는 도형을 골라주세요',
    a: ['삼각형', '사각형', '육각형', '동그라미'],
  },
  {
    q: '더 하고 싶은 것은 무었인가요?',
    a: ['잠자기', '밥먹기', '바닥에 앉아있기', '머리 만지기'],
  },
  {
    q: '더 하고 싶은 것은 무었인가요?',
    a: ['잠자기', '밥먹기', '바닥에 앉아있기', '머리 만지기'],
  },
  {
    q: '더 하고 싶은 것은 무었인가요?',
    a: ['잠자기', '밥먹기', '바닥에 앉아있기', '머리 만지기'],
  },
  {
    q: '더 하고 싶은 것은 무었인가요?',
    a: ['잠자기', '밥먹기', '바닥에 앉아있기', '머리 만지기'],
  },
  {
    a: '더 하고 싶은 것은 무었인가요?',
    a: ['잠자기', '밥먹기', '바닥에 앉아있기', '머리 만지기'],
  },
];
